SurveyQusAns1 = [
    ('먹고 싶은 음식 종류   ', ['밥', '면', '국, 탕, 찌개', '육류', '야채', '패스트푸드']),
    ('떡볶이를 드실 때 어떻게 드시나요?   ', ['집에서 배달시켜 먹는다.', '직접 나가서 먹는다.']),
    ('나는 음식을   ', ['넉넉하게 먹는다.', '딱 맞게 먹는다.', '모자라게 먹는다.']),
    ('나는 먹을 음식을 정할 때   ', ['계획적이다.', '잘 모르겠다.', '즉흥적이다.']),
    ('나는 음식을   ', ['혼자서 먹는 것을 즐긴다.', '친구랑 같이 먹는 것을 즐긴다.'])
]

SurveyQusAns2 = [
    ('나는 요즘 잠을   ', ['많이 잔다.', '적당히 잔다.', '부족하게 잔다.']),
    ('나는 지금   ', ['화가 난다.', '기쁘다.', '우울하다.', '그저 그렇다.']),
    ('오늘따라 힘이 없고 무기력하다.   ', ['Yes', 'No']),
    ('나는 요즘 자주 체하거나 소화가 잘 안된다.   ', ['Yes', 'No']),
    ('지금 시간대는   ', ['아침', '낮', '저녁', '밤'])
]